const SEOSection = () => {
  return (
    <div className="text-sm container py-20 text-slate-600">
      فروشگاه اینترنتی شاپینو فروشگاه اینترنتی شاپینو سال‌ها است که به‌عنوان
      بزرگترین فروشگاه کالای دیجیتال مشغول فعالیت است. از آن‌جا که خرید اینترنتی
      همواره موجی از بی‌اعتمادی و شک را با خود به‌همراه داشته، نماد الکترونیکی
      می‌تواند خیال خیلی از افراد را راحت کند. شاپینو با داشتن نماد اعتماد
      الکترونیکی و عضویت در سازمان صنفی رایانه‌ای کشور، همچنین عضویت در انجمن
      صنفی فروشگاه‌های اینترنتی، فضای ایمن برای خرید آنلاین را برای مشتریان خود
      ایجاد کرده است.
      <br />
      <br />
      شما می‌توانید خرید کالای دیجیتال مانند خرید لپ تاپ ، گوشی موبایل در مدل‌ها
      و برندهای مختلف، لوازم جانبی موبایل ، هدفون، و کلیه لوازم دیجیتال مدنظر
      خود را با بهترین قیمت، در فروشگاه شاپینو به ثبت برسانید.
    </div>
  );
};

export default SEOSection;
